/* Class = "NSButtonCell"; title = "Show calendar events"; ObjectID = "cln-vA-fiK"; */
"cln-vA-fiK.title" = "显示日历事件";

/* Class = "NSTextFieldCell"; title = "Day ends at:"; ObjectID = "Dpy-eY-4f7"; */
"Dpy-eY-4f7.title" = "一天的结束时间:";

/* Class = "NSTextFieldCell"; title = "Day starts at:"; ObjectID = "fH8-Yy-3ob"; */
"fH8-Yy-3ob.title" = "一天的开始时间:";

/* Class = "NSButtonCell"; title = "Show only one week in sidebar"; ObjectID = "fhH-9Z-stg"; */
"fhH-9Z-stg.title" = "在工具条中仅显示一周";

/* Class = "NSButtonCell"; title = "All «Source»"; ObjectID = "MJV-cL-7kS"; */
"MJV-cL-7kS.title" = "所有 «源»";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "msg-9T-og8"; */
"msg-9T-og8.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Calendar"; ObjectID = "t8x-Yr-bDX"; */
"t8x-Yr-bDX.title" = "日历";

/* Class = "NSTextFieldCell"; title = "Calendar Group"; ObjectID = "u1F-bR-wgu"; */
"u1F-bR-wgu.title" = "日历组";

/* Class = "NSButtonCell"; title = "Show deferred items"; ObjectID = "VKR-bJ-1Cv"; */
"VKR-bJ-1Cv.title" = "显示推迟的项";

/* Class = "NSTextFieldCell"; title = "Layout:"; ObjectID = "WKx-sK-Ooz"; */
"WKx-sK-Ooz.title" = "布局:";